{
    "navbar" : {
        "1" : "Գլխավոր Էջ",
        "2" : "Մեր Մասին",
        "3" : "Ծառայություններ",
        "4" : "Կատալոգ",
        "5" : "Կարծիքներ",
        "6" : "Հետադարձ Կապ"
    },
    "home" : {
        "1" : "Յուրաքանչյուր աքսեսուար ունի իր յուրօրինակ պատմությունը, դա կարող է դառնալ քո կյանքի պատմությունը, քո ստեղծագործ աշխարհի վկայությունը։"
    },
    "about" : {
        "1" : "Մեր Մասին",
        "2" : "«Siranush Hakobian» ապրանքանիշը հանդիսանում է ձեռագործ, հեղինակային կաշվե աքսեսուարների ապրանքանիշ։ Այն հիմնադրվել է նկարիչ֊ոճաբան Սիրանուշ Հակոբյանի նախաձեռնությամբ։ Ապրանքանիշը առանձնանում է իր ուրույն, յուրօրինակ ձեռագրով ՝ աքսեսուարները ձեռագործ են, ունեն բացառիկ գեղարվեստական ոճավորում։Հեղինակի բարձր պրոֆեսիոնալ աշխատանքի շնորհիվ, արվեստագետի նուրբ, կրեատիվ, համարձակ գունային համադրությունների, հետաքրքիր կոնստրուկտիվ լուծումների , տեխնիկայի գրագետ կիրառման արդյունքում ստացվում են յուրօրինակ աքսեսուարներ , որոնք կարելի է կրել ամենուրեք։",
        "3" : "Սիրանուշ Հակոբյանը ծնվել է Երևանում ավարատելով միջնակարգ դպրոցը , ընդունվել է Հայկական Բաց Համալսարանի (Հայբուսակ) հագուստի մոդելավորման ֆակուլտետը։ Գերազանց սովորելով համալսարանը, ընթացքում ունեցել է անհատական ցուցահանդես կոմպոզիցիա առարկայից։ Պրոֆեսիոանալ տիրապետելով բոլոր մասնագիտական առարկաներին բացարձակ ազատ է իր աշխատանքի մեջ և ունիվերսալ։ Ավարտելով համալսարանը նույն թվականին ընդունվել է համանուն համալսարանում, որպես դասախոս։ Մինչ այժմ դասավանդում է հագուստի կոմպոզիցիա, ձևագոյացում, հայկական զարդանախշի պատմություն, ասեղնագործություն, գոբելեն, բատիկ, գունավոր գրաֆիկա , գունատեսություն։ Համատեղելով դասախոսությունը աշխատել է «Armos» կոշիկի ֆիրմայում որպես առանձնահատուկ մոդելների ոճաբան և նկարիչ։ Ձեռք բերելով բավականին փորձ կաշվեգործության բնագավառում 2007 թվականին հիմնեց «Heliantus» սահմանափակ պատասխանատվությամբ ընկերությունը , որը  վերանվանվեց  «Siranush Hakobian»-ի։",
        "4" : "Այժմ ապրանքանիշը ստեղծում է աքսեսուարների լայն ընտրանի։ Աշխատանքները կատարվում են էսքիզներից սկսած, մոդելավորմամբ, նյութի ընտրությամբ, ձևմամբ, հավաքմամբ։ Գործածվում են բազմաթիվ տեխնիկաներ, ասեղնագործություն, բատիկ, դաջվածք։ Գործածվող զարդամոտիվները կարող են լինել և հեղինակային (Սիրանուշ Հակոբյանի կողմից ստեղծված) և ավանդական` արդեն իսկ պատմություն ունեցող զարդանախշեր։ Ապրանքանիշը պահպանում և նոր շունչ է տալիս կաշվեգործության արհեստին խթանելով նրա զարգացմանը և փոխանցելով այն սերնդե սերունդ։ Ձեռագործությունը ամբողջ աշխարհում ամենաբարձր գնահատվող արվեստն է և այն երբևիցե չի կորցնում իր ուժը և ակտուալ լինելը։ Ապրանքանիշը օգտագործվում է բացարձակապես բնական բարձր որակի կաշի և գործվածք։ Ոգեշնչման աղբյուր է հանդիսանում հայկական ազգային, ճարտարապետական, մանրանկարչական զարդարվեստային զարդամոտիվները, գորգանախշերը։ Համադրելով ժամանակին համապատասխան պահանջները ,ձևածքները, գույները  ստեղծվում են արվեստի նմուշներ , որոնք տարածում են հայկական մշակույթը աշխարհով մեկ։ Ընկերությունը ունի բազմաթիվ համագործակցություններ տեղական և այլ ապրանքանիշների հետ։ Աշխատանքները վաճառվում են ինչպես Հայաստանի սահմաններում այնպես էլ արտերկրում"
    },
    "services" : {
        "1" : "Ծառայություններ",
        "2" : "«Siranush Hakobian» ապրանքանիշը թողարկում է հետևյալ ապրանքի տեսականին, պայուսակներ, դրամապանակներ, գոտիներ, կրծքազարդեր, շարֆեր, կոշիկներ, տնային դեկորներ և այլն։ Ապրանքանիշը ընդունում է պատվերներ և անհատական և տարբեր ֆիրմաների հետ համատեղ։Ապրանքանիշը ունի վերանորոգման սպասարկում, ըստ «Siranush Hakobian» ապրանքանիշի կողմից տրամադրվող երաշխիքային վկայագրի։ Վերանորոգման սպասարկումը վերաբերվում է միայն ապրանքանիշի կողմից թողարկված նմուշների ։Մանրամասն տեղեկությունների, հարցերի , համագործակցությայն համար զանգահարել +37494949644 ։",
        "3" : "Դասընթացներ <br><br> Սիրանուշ Հակոբյանի կողմից իրականցվում են դասընթացներ , առանց տարիքային սահմանափակման հետևյալ մասնագիտություններով<br/>• Հագուստի մոդելավորում<br/>• Տեքստիլ նկարչություն ( բատիկ )<br/>• ԿաշվեգործությունԴասընթացների արդյունքում աշակե րտը ձեռք է բերում բարձր պրոֆեսիոնալ հմտություններ վերոհիշյալ մասնագիտություններով ։",
        "4" : "Ք. Երևան<br/>Հեռախոս. +37494949644<br>E-mail. hakobiansiranush@gmail.com<br>Կայքէջ. https://www.siranushhakobian.com<br>Facebook. @sirhandmade<br>Instagram. @hakobiansiranush<br>Viber. +37494949644<br>Whatsapp. +37494949644"
    },
    "catalog" : {
        "1" : "Աքսեսուարներ",
        "2" : "Հավաքածու",
        "3" : "Դրամապանակներ",
        "4" : "Գոտիներ",
        "5" : "Կոշիկներ",
        "6" : "Պալուսակներ",
        "7" : "Շարֆեր",
        "8" : "Տնային դեկորներ"
    },
    "contact" : {
        "1" : "Հետադարձ Կապ",
        "2" : "Ք. Երևան"
    }
}

