import React, {Component} from "react";
import "./style.scss";
import about1 from "../../../images/about/about1.jpg";
import about4 from "../../../images/about/about4.jpg";
import ZoomPhoto from "../../app_components/zoom-img/index";


class AboutUs extends Component{

    showModal(e){
        e.preventDefault()
       return <ZoomPhoto src={e.target.src}/>
       console.log(e)
    }
    



    render(){

        

        return(
            <div className="aboutContainer">
                <div className="contant-section">
                    <div className="about-img">
                        <div className="about4">
                            <img src={about4} onClick={this.showModal} alt=""/>
                        </div>
                        <div className="about1">
                            <img src={about1} alt=""/>
                        </div>
                    </div>
                    <div className="about-title">
                        About Us
                    </div>
                    <div className="about-text">
                    Մեր Մասին«Siranush Hakobian» ապրանքանիշը հանդիսանում է ձեռագործ, հեղինակային կաշվե աքսեսուարների ապրանքանիշ։
                     Այն հիմնադրվել է նկարիչ֊ոճաբան Սիրանուշ Հակոբյանի նախաձեռնությամբ։ Ապրանքանիշը առանձնանում է իր ուրույն, 
                     յուրօրինակ ձեռագրով ՝ աքսեսուարները ձեռագործ են, ունեն բացառիկ գեղարվեստական ոճավորում։
                    Հեղինակի բարձր պրոֆեսիոնալ աշխատանքի շնորհիվ, արվեստագետի նուրբ, կրեատիվ, համարձակ գունային համադրությունների,
                     հետաքրքիր կոնստրուկտիվ լուծումների , տեխնիկայի գրագետ կիրառման արդյունքում ստացվում են յուրօրինակ աքսեսուարներ ,
                      որոնք կարելի է կրել ամենուրեք։
                    Սիրանուշ Հակոբյանը ծնվել է Երևանում ավարատելով միջնակարգ դպրոցը , ընդունվել է Հայկական Բաց Համալսարանի (Հայբուսակ)
                     հագուստի մոդելավորման ֆակուլտետը։ Գերազանց սովորելով համալսարանը, ընթացքում ունեցել է անհատական ցուցահանդես կոմպոզիցիա
                      առարկայից։ Պրոֆեսիոանալ տիրապետելով բոլոր մասնագիտական առարկաներին բացարձակ ազատ է իր աշխատանքի մեջ և ունիվերսալ։
                       Ավարտելով համալսարանը նույն թվականին ընդունվել է համանուն համալսարանում, որպես դասախոս։ Մինչ այժմ դասավանդում է 
                       հագուստի կոմպոզիցիա, ձևագոյացում, հայկական զարդանախշի պատմություն, ասեղնագործություն, գոբելեն, բատիկ, գունավոր գրաֆիկա ,
                        գունատեսություն։ Համատեղելով դասախոսությունը աշխատել է «Armos» կոշիկի ֆիրմայում որպես առանձնահատուկ մոդելների ոճաբան 
                        և նկարիչ։ Ձեռք բերելով բավականին փորձ կաշվեգործության բնագավառում 2007 թվականին հիմնեց «Heliantus» սահմանափակ 
                        պատասխանատվությամբ ընկերությունը , որը  վերանվանվեց  «Siranush Hakobian»-ի։
                    Այժմ ապրանքանիշը ստեղծում է աքսեսուարների լայն ընտրանի։ Աշխատանքները կատարվում են էսքիզներից սկսած, մոդելավորմամբ,
                     նյութի ընտրությամբ, ձևմամբ, հավաքմամբ։ Գործածվում են բազմաթիվ տեխնիկաներ, ասեղնագործություն, բատիկ, դաջվածք։ 
                     Գործածվող զարդամոտիվները կարող են լինել և հեղինակային (Սիրանուշ Հակոբյանի կողմից ստեղծված) և ավանդական`
                      արդեն իսկ պատմություն ունեցող զարդանախշեր։ Ապրանքանիշը պահպանում և նոր շունչ է տալիս կաշվեգործության արհեստին 
                      խթանելով նրա զարգացմանը և փոխանցելով այն սերնդե սերունդ։ Ձեռագործությունը ամբողջ աշխարհում ամենաբարձր գնահատվող
                       արվեստն է և այն երբևիցե չի կորցնում իր ուժը և ակտուալ լինելը։ Ապրանքանիշը օգտագործվում է բացարձակապես բնական բարձր
                        որակի կաշի և գործվածք։ Ոգեշնչման աղբյուր է հանդիսանում հայկական ազգային, ճարտարապետական, մանրանկարչական 
                        զարդարվեստային զարդամոտիվները, գորգանախշերը։ Համադրելով ժամանակին համապատասխան պահանջները ,ձևածքները, գույները
                          ստեղծվում են արվեստի նմուշներ , որոնք տարածում են հայկական մշակույթը աշխարհով մեկ։ Ընկերությունը ունի բազմաթիվ
                           համագործակցություններ տեղական և այլ ապրանքանիշների հետ։ Աշխատանքները վաճառվում են ինչպես Հայաստանի սահմաններում
                            այնպես էլ արտերկրում

                    </div>
                    
                </div>
            </div>
        )
    }
}
export default AboutUs;